"PTPNikonFlashModeOff" = "Off";
"PTPNikonFlashModeRedEyeReduction" = "Rote-Augen-Reduzierung";
"PTPNikonFlashModeNormal" = "Auto";
"PTPNikonFlashModeNormalSlowShutter" = "Langsame Sync";
"PTPNikonFlashModeRearCurtain" = "Hintere Sync";
"PTPNikonFlashModeRedEyeReductionSlowShutter" = "Rote-Augen-Reduzierung (Langsame Sync)";
